{
    "logo": "सुनसुर",
    "downloadNow": "अभी डाउनलोड करें",
    "platformInfo": {
        "heading": {
            "prehighlight": "",
            "highlight": "सुनसुर ",
            "posthighlight": "नौकरी पोर्टल और ई-लर्निंग प्लेटफॉर्म"
        },
        "buttons": {
            "login": "लॉगिन करें ",
            "signup": "साइन अप करें"
        },
        "qrCode": "डाउनलोड करने के लिए स्कैन करें"
    },
    "getBlueCollarJobs": {
        "title": {
            "prehighlight": "ब्लू ",
            "highlight": "कॉलर ",
            "posthighlight": "नौकरियां प्राप्त करें"
        },
        "description": "जहां एक ओर अपनी सेवा प्रदान करने की कला है, वहीं दूसरी ओर क्षमताओं का प्रदर्शन करने की प्रवृत्ति है। कौशल और विशेषज्ञता का संयोजन ही सफल व्यक्तित्व की नींव है। नौकरी से संतुष्टि तभी मिलती है जब हम अपने काम को पूरी लगन और समर्पण से करते हैं।"
    },
    "upgradeSkills": {
        "title": {
            "prehighlight": "अपने कौशल को ",
            "highlight": "उन्नत करें",
            "posthighlight": ""
        },
        "description": "सीखने की प्रक्रिया जीवन भर चलती रहती है। हमें अपने आप को सतत रूप से विकसित करना चाहिए। नए कौशल और ज्ञान हासिल करने से हमारी क्षमताओं में वृद्धि होती है। अपने आप को सशक्त बनाना और मानसिक रूप से तैयार रहना बहुत जरूरी है।"
    },
    "Support": {
        "title": "समर्थन",
        "customersupport": "ग्राहक सहायता"
    },
    "legal": {
        "title": "कानूनी",
        "privacyPolicy": "गोपनीयता नीति",
        "termsAndConditions": "नियम और शर्तें",
        "refundPolicy": "वापसी नीति"
    },
    "privacyPolicy": {
        "title": "गोपनीयता नीति",
        "content01": "हमारी कंपनी आपकी गोपनीयता को सर्वोच्च महत्व देती है। हम किसी भी व्यक्तिगत जानकारी को गैर-अनुमोदित तरीके से साझा नहीं करते हैं। हम केवल उन डेटा को संग्रहित करते हैं जो कानूनी रूप से अनिवार्य है और सेवाओं को प्रदान करने के लिए आवश्यक है। ... (और आगे)",
        "content02": "आप अपनी गोपनीयता सेटिंग्स को किसी भी समय अपने खाते से संशोधित कर सकते हैं। हम आपकी जानकारी की सुरक्षा को गंभीरता से लेते हैं और उच्चतम सुरक्षा मानकों को लागू करते हैं। यदि आप कोई प्रश्न या चिंता रखते हैं, तो कृपया हमसे संपर्क करें। ... (और आगे)",
        "content03": "हम नियमित रूप से अपनी गोपनीयता नीति की समीक्षा करते हैं और आवश्यक परिवर्तनों को लागू करते हैं। हम आपको विश्वास दिलाते हैं कि हम आपकी गोपनीयता का सम्मान करते हैं और आपके डेटा की सुरक्षा सुनिश्चित करने के लिए पूरी कोशिश करेंगे। ... (और आगे)"
    },
    "termsAndConditions": {
        "title": "नियम और शर्तें",
        "content01": "कृपया हमारे नियमों और शर्तों को ध्यान से पढ़ें क्योंकि इससे आपके और हमारे अधिकार और जिम्मेदारियां निर्धारित होती हैं। इन नियमों और शर्तों को स्वीकार करने पर ही आप हमारी सेवाओं का उपयोग कर सकते हैं। ... (और आगे)",
        "content02": "आप अपनी सहमति देकर यह स्वीकार करते हैं कि आप पूर्ण रूप से इन नियमों और शर्तों के प्रति बाध्य हैं। यदि आप किसी भी शर्त से असहमत हैं, तो कृपया हमारी सेवाओं का उपयोग न करें। ... (और आगे)",
        "content03": "हम समय-समय पर इन नियमों और शर्तों में परिवर्तन कर सकते हैं। हम आपको नवीनतम अपडेट के बारे में सूचित करेंगे। जारी रखने से आप उन परिवर्तनों को स्वीकार करने के लिए सहमत होते हैं। कृपया नियमित रूप से इन्हें देखते रहें। ... (और आगे)"
    },
    "companyInfo": {
        "name": "सुनसुर",
        "description": "जहां एक ओर अपनी सेवा प्रदान करने की कला है, वहीं दूसरी ओर क्षमताओं का प्रदर्शन करने की प्रवृत्ति है।"
    }
}